import { HEB_LOADING } from 'strings/common';

export const CouchMenuStrings = {
  moreInfo: 'מידע נוסף',
  orderBy: 'מיון לפי',
  loading: HEB_LOADING,
  bubbleText: `,בטור זה אארח על ספת הגרפולוג יוצרים מתחומים שונים מתחום השירה, הסיפורת, המוסיקה המשחק ועוד. אנתח את כתב היד של היוצרים ואשרטט את פרופיל אישיותם. אנסה לשקף לכם .הקוראים, את נפשם המורכבת של האמנים, הערכתם העצמית, שאפתנותם, ויחסם לעברם .נתונים שאני יכולה להסיק מכתב היד ולא מאינפורמציה אחרת מאחר שבטור זה אארח יוצרים חיים- (עד מאה ועשרים),ולא יוצרים מן העבר הרחוק , אבקש גם .את תגובתם לניתוח הגרפולוגי`,
};
